Repository: giellalt/corpus-nob
Catalog: stable/tmx/smj/admin/sd/samediggi.no/prm-senter-for-samisk-i-opplaeringa-faar-status-som-nasjonalt-senter.html.tmx
Source language: nob
Languages: smj

source: PRM: Senter for samisk i opplæringa får status som nasjonalt senter
smj: PRM: Sáme låhkåmguovdásj oadtju stáhtusav nasjåvnålasj guovdátjin

source: Kunnskapsdepartementet har i Stortingsmelding nr. 21 (2016-2017) Lærelyst - Tidlig innsats og kvalitet i skolen, fremmet forslag om at Senter for samisk i opplæringa skal få samme organisatoriske rammer som dagens nasjonale sentre, og få samme grunnfinansiering som disse.
smj: Máhttodepartemænnta l Stuorradiggediedádusán nr. 21 (2016-2017) Oahppammiella – Árra ratjástibme ja kvalitiehtta skåvlån, åvdedam oajvvadusáv jut Sáme låhkåmguovdásj galggá sæmmi organisatåvrålasj rámmajt oadtjot dagu udnásj nasjåvnålasj guovdátja, ja oadtjot sæmmi vuodoruhtadimev gå da.

source: – Endelig har vi fått forståelse for behovet og tror at dette er med på å styrke kvaliteten i samiske barnehager og skoler, sier sametingspresident Vibeke Larsen.
smj: – Vijmak li dárbov dádjadam ja jáhkkep dat la siegen kvalitehtav sáme mánájgárden ja skåvlån nannimin, javllá sámediggepresidænnta Vibeke Larsen.

source: Fremmer bruk av samisk
smj: Åvdedime sámegiela adnemav

source: Det finnes flere nasjonale kompetansesentre for den norske skolen, men ingen for den samiske.
smj: Gávnnuji moadda nasjåvnålasj máhtudakguovdátja Vuona skåvllåj, valla e aktak sáme skåvllåj.

source: Senter for samisk i opplæringa har siden 2007 vært en liten seksjon underlagt Samisk høgskole.
smj: Sáme låhkåmguovdásj la 2007 rájes læhkám unna åssudagátjin Sáme Allaskåvlån.

source: Senteret har ikke hatt status som nasjonalt senter og det betyr at de ikke har hatt samme organisering og finansiering som de nasjonale sentrene.
smj: Guovdátjin ij lim stáhtus nasjåvnålasj guovdátjin ja dat merkaj ij lim sæmmi organisierima jalik ruhtadime vuolen gå nasjåvnålasj guovdátja.

source: Senter for samisk i opplæringa er et ressurssenter spesielt rettet mot opplæringssystemet fra barnehagestadiet til høyere utdanning.
smj: Sáme låhkåmguovdásj la luohkkoguovdásj ållagasj åhpadimvuogadahkaj mánájgárdde rájes alep åhpadussaj.

source: Senter for samisk i opplæringen arbeider vidt for å fremme muntlig og skriftlig bruk av samisk i befolkningen.
smj: Sáme låhkåmguovdásj vijddát barggá åvdedime njálmálasj ja tjálalasj sámegielav ulmutjij gaskan.

source: Flere års kamp har gitt resultater
smj: Moatte jage oajbbom la båhtusijt buktám

source: Sametinget har i flere år arbeidet for å få en forståelse for viktigheten av at Senter for samisk i opplæringen skal få samme status som de øvrige nasjonale sentrene, og ser nå frukter av dette arbeidet.
smj: Sámedigge l måttijt jagijt barggam dádjadusáv åttjudittjat ájnasvuodas Sáme låhkåmguovdásj luluj sæmmi stáhtusav gå ietjá nasjåvnålasj guovdátja oadtjot, ja dat bargos dálla båhtusijt vuojnná.

source: Sametinget har ved alle mulige møtepunkt med Kunnskapsdepartementet fremmet saken om økte økonomiske rammer til Senter for samisk i opplæringa, og senest i forbindelse med innspillsarbeidet i forhold til ovennevnte stortingsmelding.
smj: Sámedigge l juohkka aktijvuodan Máhttodepartementajn åvdedam ássjev lasedam rudálasj rámmaj Sáme låhkåmguovdátjij, maŋemusát árvvalimbargon dan nammadum stuorradiggediedádusá gáktuj.

source: – Etter flere års kamp får vi nå endelig et samisk kompetansesenter med like rammebetingelser som de øvrige ti nasjonale kompetansesentrene har, sier president Vibeke Larsen.
smj: – Moatte jage oajbbomis oadtjop vijmak sáme máhtudakguovdátjav daj sæmmi rámmaævtoj milta gå ietjá lågev nasjåvnålasj máhtudakguovdátja, javllá sámediggepresidænnta Vibeke Larsen.

source: Kunnskapsdepartementet, Samisk høgskole og Sametinget skal i nær dialog se på oppgavene til det nye senteret og hvordan de kan harmoneres med de nasjonale sentrene.
smj: Máhttodepartemænnta, Sáme Allaskåvllå ja Sámedigge galggi lahka aktijvuodan ådå guovdátja dahkamusájt gehtjadit ja gåktu lulun nasjåvnålasj guovdátjij dahkamusáj milta hiebaduvvat.

source: Det er planlagt at endringene iverksettes fra 1. januar 2018.
smj: Plánaj milta rievddadime jåhtuj båhti ådåjakmáno 1. biejve rájes 2018.
